tap "derailed/k9s"
tap "hashicorp/tap"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
tap "localstack/tap"
brew "asdf"
brew "aws-console"
brew "awscli"
brew "bat"
brew "btop"
brew "python@3.13"
brew "glib"
brew "cairo"
brew "cmake"
brew "cocoapods"
brew "curl"
brew "libpq"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "elixir"
brew "eza"
brew "fd"
brew "fnm"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "gnupg"
brew "harfbuzz"
brew "helm"
brew "jq"
brew "lazygit"
brew "openjdk"
brew "maven"
brew "minikube"
brew "mvfst"
brew "mysql"
brew "neovim"
brew "nuget"
brew "pinentry-mac"
brew "pnpm"
brew "powerlevel10k"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-vi-mode"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
cask "amethyst"
cask "anaconda"
cask "emacs-app"
cask "ngrok"
